{
  "lang"                : "en",
  "tagline"             : "An Open Source Webapplication for managing members, events and more...",
  "warning"             : "Be warned, you are using an outdated browser.<br />Please <a href=\"http://browsehappy.com\">upgrade your browser</a>",
  "hero-title"          : "Mitglieder zentral online verwalten",
  "hero-illus-alt"      : "Schöne auf Desktop und Tablet",
  "feature-central"     : "Mitglieder zentral<br />online verwalten",
  "feature-event"       : "Lager und events<br />verwalten",
  "feature-mail"        : "Newsletter und<br />Mailingsystem",
  "demo-teaser"         : "Gwundrig? Testen Sie die Demoversion von hitobito",
  "demo-btn"            : "<h2>Demoversion testen</h2><span>Kostenlos und ohne Registrierung</span>",
  "desc-teaser-title"   : "Was kann hitobito?",
  "desc-teaser-text"    : "Der Zugriff auf die Datenbank erfolgt über einen gängigen Web-Browser. Somit sind Sie unabhängig vom Betriebssystem und haben von überall Zugriff auf Ihre Daten. Die Bedienung der Applikation ist intuitiv und einfach.",
  "desc-item1-title"    : "Mitglieder zentral online verwalten",
  "desc-item1-text"     : "Die Datenbank bietet die Möglichkeit zentral alle Mitglieder zu verwalten. Die Personen können ihre Daten selbst aktualisieren.",
  "desc-item2-title"    : "Newsletter und Mailingssystem",
  "desc-item2-text"     : "Mailinglisten lassen sich flexibel zusammenstellen und verwalten. Für einen Postversand lassen sich die Adressdaten einfach exportieren und z.B. als Etiketten drucken.",
  "desc-item3-title"    : "Flexible Rollen und Berechtigungen",
  "desc-item3-text"     : "Abhängig von den Strukturen werden den Benutzern Rollen zugewiesen. Diese Rollen definieren, wer wo auf welche Daten Zugriff hat.",
  "desc-item4-title"    : "Komplexe Vereinsstrukturen abbilden",
  "desc-item4-text"     : "Komplexe hierarchische Strukturen können in der Lösung einfach und komplett abgebildet werden.",
  "desc-item5-title"    : "Lager und Events verwalten",
  "desc-item5-text"     : "Anlässe und Kurse können einfach im System verwaltet werden. Wer auf welcher Hierarchiestufe Anlässe erstellen kann, wird über die Rolle der Mitglieder direkt gesteuert."

}